const data = [
  {
    id: 1,
    title: 'ул. Арбат',
    titleTo: 'Страстной бульвар',
    location: [55.749861, 37.592012],
    locationTo: [55.767951, 37.610903],
  },
  {
    id: 2,
    title: 'Долгоруковская улица',
    titleTo: '2-й Спасоналивковский переулок',
    location: [55.773759, 37.603221],
    locationTo: [55.731984, 37.618294],
  },
  {
    id: 3,
    title: 'Петровско-Разумовский проезд',
    titleTo: 'Проезд-Красноказарменная улица',
    location: [55.798524, 37.568691],
    locationTo: [55.756954, 37.699143],
  },
  {
    id: 4,
    title: 'Подгорская Набережная',
    titleTo: 'Туристическая улица',
    location: [55.859017, 37.420647],
    locationTo: [55.748412, 37.643915],
  },
  {
    id: 5,
    title: 'ул. Удальцова 1',
    titleTo: 'ул. Новаторов, 16к1, Москва',
    location: [55.671427, 37.518908],
    locationTo: [55.667342464655576, 37.524550756205564],
  },
  {
    id: 6,
    title: 'Рублёвское ш., 135',
    titleTo: 'Строгинский б-р, 22, Москва',
    location: [55.76217780471339, 37.37821748302677],
    locationTo: [55.80308019080176, 37.40277712439893],
  },
  {
    id: 7,
    title: 'ул. Адмирала Макарова, 45',
    titleTo: 'Широкая ул., д. 15, корпус 2',
    location: [55.83913884837275, 37.485503154494126],
    locationTo: [55.88888288645447, 37.66739099705564],
  },
  {
    id: 8,
    title: 'Волгоградский пр-т., 183/36',
    titleTo: 'Проектируемый проезд 4294, 1А строение 33',
    location: [55.696455789594026, 37.80978636431417],
    locationTo: [55.65108832005433, 37.69272968210522],
  },  {
    id: 9,
    title: 'Южнопортовая ул., 16',
    titleTo: 'Мичуринский пр., 1',
    location: [55.70721130574429, 37.68388912154609],
    locationTo: [55.70670353367058, 37.51826271343978],
  },
  {
    id: 10,
    title: 'р-н Западное Дегунино',
    titleTo: 'Дубнинская ул., 46 корпус 1, Москва, 127591',
    location: [55.89029714375928, 37.4942889063518],
    locationTo: [55.89262245450166, 37.56004594290635],
  },
  {
    id: 11,
    title: 'ул. Дмитрия Ульянова',
    titleTo: 'Нагорный пр-д',
    location: [55.684631571111304, 37.58822478725154],
    locationTo: [55.68499358972635, 37.60665669405242],
  },
  {
    id: 12,
    title: 'Ленинский пр-т., 42/2',
    titleTo: 'Гагаринский р-н',
    location: [55.70370508412563, 37.56650198235606],
    locationTo: [55.71009707997184, 37.58067523125012],
  },
  {
    id: 13,
    title: 'ул. Большая Черкизовская, 30 корпус 3 строение 1',
    titleTo: '9-я Парковая ул., 68, строен. 4',
    location: [55.799124302393466, 37.741667558721],
    locationTo: [55.8082354761285, 37.800331488671546],
  },
  {
    id: 14,
    title: 'ул. Дыбенко',
    titleTo: 'Смольная ул., 67с2',
    location: [55.877283342904946, 37.48600866684936],
    locationTo: [55.87171677282828, 37.4689349336929],
  },
  
  
  
  
];
export default data;
