const dataSelect = [

  {
    id: 1,
    title: 'ул. Арбат',
    location: [55.749861, 37.592012],
  },
  {
    id: 2,
    title: 'Страстной бульвар',
    location: [55.767951, 37.610903],
  },
  {
    id: 3,
    title: 'Долгоруковская улица',
    location: [55.773759, 37.603221],
  },
  {
    id: 4,
    title: '2-й Спасоналивковский переулок',
    location: [55.731984, 37.618294],
  },
  {
    id: 5,
    title: 'Петровско-Разумовский проезд',
    location: [55.798524, 37.568691],
  },
  {
    id: 6,
    title: 'Проезд-Красноказарменная улица',
    location: [55.756954, 37.699143],
  },
  {
    id: 7,
    title: 'Подгорская Набережная',
    location: [55.859017, 37.420647],
  },
  {
    id: 8,
    title: 'Туристическая улица',
    location: [55.748412, 37.643915],
  },
  {
    id: 9,
    title: 'ул. Удальцова 1',
    location: [55.671427, 37.518908],
  },
  {
    id: 10,
    title: 'ул. Новаторов, 16к1, Москва',
    location: [55.667342464655576, 37.524550756205564],
  },
  {
    id: 11,
    title: 'Рублёвское ш., 135',
    location: [55.76217780471339, 37.37821748302677],
  },
  {
    id: 12,
    title: 'Строгинский б-р, 22, Москва',
    location: [55.80308019080176, 37.40277712439893],
  },
  {
    id: 13,
    title: 'ул. Адмирала Макарова, 45',
    location: [55.83913884837275, 37.485503154494126],
  },
  {
    id: 14,
    title: 'Широкая ул., д. 15, корпус 2',
    location: [55.88888288645447, 37.66739099705564],
  },
  {
    id: 15,
    title: 'Волгоградский пр-т., 183/36',
    location: [55.696455789594026, 37.80978636431417],
  },
  {
    id: 16,
    title: 'Проектируемый проезд 4294, 1А строение 33',
    location: [55.65108832005433, 37.69272968210522],
  },
  {
    id: 17,
    title: 'Южнопортовая ул., 16',
    location: [55.70721130574429, 37.68388912154609],
  },
  {
    id: 18,
    title: 'Мичуринский пр., 1',
    location: [55.70670353367058, 37.51826271343978],
  },
  {
    id: 19,
    title: 'р-н Западное Дегунино',
    location: [55.89029714375928, 37.4942889063518],
  },
  {
    id: 20,
    title: 'Дубнинская ул., 46 корпус 1, Москва, 127591',
    location: [55.89262245450166, 37.56004594290635],
  },
  {
    id: 21,
    title: 'ул. Дмитрия Ульянова',
    location: [55.684631571111304, 37.58822478725154],
  },
  {
    id: 22,
    title: 'Нагорный пр-д',
    location: [55.68499358972635, 37.60665669405242],
  },
  {
    id: 23,
    title: 'Ленинский пр-т., 42/2',
    location: [55.70370508412563, 37.56650198235606],
  },
  {
    id: 24,
    title: 'Гагаринский р-н',
    location: [55.71009707997184, 37.58067523125012],
  },
  {
    id: 25,
    title: 'ул. Большая Черкизовская, 30 корпус 3 строение 1',
    location: [55.799124302393466, 37.741667558721],
  },
  {
    id: 26,
    title: '9-я Парковая ул., 68, строен. 4',
    location: [55.8082354761285, 37.800331488671546],
  },
  {
    id: 27,
    title: 'ул. Дыбенко',
    location: [55.877283342904946, 37.48600866684936],
  },
  {
    id: 28,
    title: 'Смольная ул., 67с2',
    location: [55.87171677282828, 37.4689349336929],
  },
  {
    id: 29,
    title: 'ул. Арбат, 24-26',
    location: [55.757823444265384, 37.57968124922084],
  },
  {
    id: 30,
    title: 'Поварская ул., 31',
    location: [55.75704065884851, 37.58754848453085],
  },
  {
    id: 31,
    title: 'Конюшковская ул., 26',
    location: [55.758570474397786, 37.57899042066239],
  },
  {
    id: 32,
    title: 'Большой Предтеченский пер., 13',
    location: [55.75958415787131, 37.56848315742951],
  },
  {
    id: 33,
    title: 'Большой Трехгорный пер., 4 строение 1',
    location: [55.7587647486487, 37.56389800392588],
  },
  {
    id: 34,
    title: 'Шмитовский пр-д, 5, Москва, 123100',
    location: [55.75831625379099, 37.554543111105616],
  },
  {
    id: 35,
    title: 'Звенигородское ш., 27',
    location: [55.76537736188253, 37.54277355838171],
  },
  {
    id: 36,
    title: 'Ленинградский пр-т.',
    location: [55.79069929221738, 37.568920665886615],
  },
  {
    id: 37,
    title: 'Ленинградский пр-т., 40',
    location: [55.79301959144093, 37.55230191511261],
  },
  {
    id: 38,
    title: 'Большой Коптевский пр., 4, Москва, 125319',
    location: [55.808424882740375, 37.53375745633048],
  },
];
export default dataSelect;
